namespace Shared
{
    public static class Constants
    {
        public static string About = @"
            Бадаева Ӏ.С., Алиева З.Л., Халикова А.Х. авторш болу «Нохчийн литература» 1–4 классаш» Ӏаматашна программа. ХӀокху программо аьтто бо лакхахь билгалйаьхначу Ӏаматаш тӀера говзарш электронан форматехь йеша, царах цхьайолчаьрга ладогӀа, царна тӀерачу материалца догӀу интарактивни тӀедахкарш кхочушдан.
            
            Авторш – Бадаева Ӏайшат, Алиева Зарина, Халикова Асет
            Программа йинарг – Бекаев Мовсар
            Талламан коьчал – Бадаева Ӏайшат, Халикова Асет, Алиева Зарина
            Диктор – Халиков Ризван
            Звукооператор – Бисултанов Тимур
            Суртдиллархо – Шамилов Сахьаб
            Дизайнер – Бадаева Ӏайшат

            © Бадаева А.С., Алиева З.Л., Халикова А.Х.
            © ГКУ «Институт чеченского языка»

            ";
    }
}
